{
  "MENU_ABOUT": "Acerca de Mí",
  "MENU_SKILLS": "Habilidades",
  "MENU_HIRE_ME": "Contactarme",
  "MENU_BUTTON_LANG_ES": "Español",
  "MENU_BUTTON_LANG_EN": "English",

  "MAIN_IAM": "Soy",
  "MAIN_JOB_TITLE": "Un Desarrollador de Software",
  "MAIN_LIVE": "que vive en Córdoba, Argentina.",
  "MAIN_DESCRIPTION": "Puedes mirar algunos de mis trabajos, y si te gustan, sientete libre en contactarme. Vamos a crear algo WOW!",

  "ABOUT_TITLE": "Acerca de mí",
  "ABOUT_DESCRIPTION_P1": "Mi nombre es Jesús Díaz y soy un Desarrollador de Software.",
  "ABOUT_DESCRIPTION_P2": "Estoy capacitado para trabajar efectivamente en equipo o por mi cuenta. Tengo habilidades para liderar pequeños equipos y asesorar otros desarrolladores. Me enorgullezco de ser capaz de utilizar mis conocimientos y la iniciativa para entregar resultados de alta calidad a plazos muy ajustados. Disfruto de un desafío y buscar la oportunidad de ampliar y desarrollar mis habilidades.",
  "ABOUT_DESCRIPTION_P3": "Algunas personas llaman a lo que hago Diseño de Experiencia de Usuario, Diseño web, y otros piensan que soy un desarrollador de aplicaciones para usuario, los demás me ven como un diseñador de interfaz de usuario. Veo lo que hago como una combinación de todas estas cosas y en última instancia, no creo que realmente importe qué etiqueta les gusta usar.",
  "ABOUT_DESCRIPTION_P4": "Lo que importa es el resultado de mi trabajo, que siempre se centró en el punto donde el usuario, de negocios y requisitos técnicos se encuentran y tiende a convertirse en un producto perfecto.",

  "SKILLS_TITLE": "Habilidades",
  "SKILLS_SUBTITLE": "Soy un individuo verdaderamente dinámico con las ideas del siguiente nivel y hago todo lo posible para tener éxito.",
  "SKILLS_DESCRIPTION": "Tengo un gran interés para cualquier cosa relacionada con la tecnología! A una edad joven siempre estaba fascinado con las computadoras y la forma en que permiten a las personas a descubrir una cantidad increíble de información. Me encanta conocer gente nueva y crear conexiones. Soy un friki total de corazón y nada va a cambiar eso!",
  
  "HIRE_ME_TITLE": "¿Quieres trabajar conmigo?"
}